const TranslationRU = {
  home : "Главный",
  products : "Продукты",
  aboutUs : "О нас",
  contact : "Контакты",

  caruselInfo : "Как правило, большинство шлангов весьма неудобны из-за своего веса и громоздкости. Не удивительно, что мытье машины или полив сада становится настоящим кошмаром. Все будет гораздо проще с чудо-шлангом от Magic Hose. Шланг создан по уникальной технологии: при подаче воды он увеличивается в размере в три раза, при этом остается по-прежнему легким и удобным.", 
  consultation : "Бесплатная консультация",

  card1Tittle : "Пять причин подружиться с чудо-шлангом «Magic Hose»",
  card1Info1 : "1. Чудо-шланг «Magic Hose» — это новая улучшенная версия шланга со сроком службы, увеличенным в 3 раза по сравнению с обычным чудо-шлангом", 
  card1Info2 : "2. Технология 3D-нано: прочное и гибкое внутреннее покрытие позволяет чудо-шлангу «Magic Hose» сжиматься и разжиматься сотни раз", 
  card1Info3 : "3. Новое износостойкое внешнее покрытие сделало его более устойчивым к внешним воздействиям и загрязнениям", 
  card1Info4 : "4. При необходимости несколько чудо-шлангов можно соединить между собой", 
  card1Info5 : "5. Распылитель с 7 режимами работы", 

  card3Tittle : "Наши преимущества",  
  card3Info1 : "1: Наличие всех товаров на складе",
  card3Info2 : "2: Доступные цены и скидки",
  card3Info3 : "3: Доставка по г.Ташкенту в течении - 2 часов",
  card3Info4 : "4: Удобная доставка по всему Узбекистану!",
  card3Info5 : "5: Последние новинки из Magic Hose",
  card3Info6 : "6: Быстрое оформление заказа",
  card3Info7 : "7: Круглосуточный прием заказов",

  numberlabel : "Номер телефона",
  numberplaceholder : "Введите свой номер телефона",

  massagelabel : "Сообщение",
  massageplaceholder : "Отправьте нам подробное сообщение о вашем заказе",
}

export default TranslationRU